/* Localized versions of Info.plist keys */

CFBundleName = "Mathematica"; /* Change name */
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Mathematica Mode 1.0, Copyright 2007 Boris Horvat"; /* Change name */
NSHumanReadableCopyright = "© 2005 Boris Horvat"; /* Change author */